/* Name of basic shape on shapes info pane */
"AndGate" = "并入";

/* Name of basic shape on shapes info pane */
"VerticalArrow" = "向下箭头";

/* Name of basic shape on shapes info pane */
"AdjustableArc" = "可调弧";

/* Name of basic shape on shapes info pane */
"AdjustableArrow" = "可调箭头";

/* Name of basic shape on shapes info pane */
"AdjustableDoubleArrow" = "可调双箭头";

/* Name of basic shape on shapes info pane */
"AdjustableStar" = "可调星形";

/* Name of basic shape on shapes info pane */
"AdjustableWedge" = "可调楔形";

/* Name of basic shape on shapes info pane */
"FlattenedRectangle" = "斜面矩形";

/* Name of basic shape on shapes info pane */
"VerticalBrackets" = "括弧";

/* Name of basic shape on shapes info pane */
"Circle" = "圆形";

/* Name of basic shape on shapes info pane */
"Cloud" = "云";

/* Name of basic shape on shapes info pane */
"Cross" = "十字";

/* Name of basic shape on shapes info pane */
"Cube" = "立方体";

/* Name of basic shape on shapes info pane */
"Cylinder" = "柱面";

/* Name of basic shape on shapes info pane */
"Delete" = "删除";

/* Name of basic shape on shapes info pane */
"Diamond" = "菱形";

/* Name of basic shape on shapes info pane */
"DisplayShape" = "流程图显示";

/* Name of basic shape on shapes info pane */
"DocumentShape" = "流程图文稿";

/* Name of basic shape on shapes info pane */
"Heart" = "心形";

/* Name of basic shape on shapes info pane */
"Hexagon" = "六边形";

/* Name of basic shape on shapes info pane */
"House" = "房形";

/* Name of basic shape on shapes info pane */
"Bolt" = "闪电";

/* Name of basic shape on shapes info pane */
"NoteShape" = "附注";

/* Name of basic shape on shapes info pane */
"Octagon" = "八角形";

/* Name of basic shape on shapes info pane */
"OrGate" = "或入";

/* Name of basic shape on shapes info pane */
"ParallelLines" = "平行线";

/* Name of basic shape on shapes info pane */
"Parallelogram" = "平行四边形";

/* Name of basic shape on shapes info pane */
"Patch" = "补丁形";

/* Name of basic shape on shapes info pane */
"Pentagon" = "五边形";

/* Name of basic shape on shapes info pane */
"Puzzle Piece" = "拼图碎片";

/* Name of basic shape on shapes info pane */
"QuarterArc" = "四分之一圆弧";

/* Name of basic shape on shapes info pane */
"QuarterCircle" = "四分之一圆";

/* Name of basic shape on shapes info pane */
"Rectangle" = "矩形";

/* Name of basic shape on shapes info pane */
"HorizontalArrow" = "向右箭头";

/* Name of basic shape on shapes info pane */
"RightTriangle" = "直角三角形";

/* Name of basic shape on shapes info pane */
"RoundedRectangle" = "圆角矩形";

/* Name of basic shape on shapes info pane */
"SemiCircle" = "半圆形";

/* Name of basic shape on shapes info pane */
"SlopedRect" = "倾斜的矩形";

/* Name of basic shape on shapes info pane */
"Speech Bubble" = "说话气泡框";

/* Name of basic shape on shapes info pane */
"RoundRect" = "压扁的矩形";

/* Name of basic shape on shapes info pane */
"RoundedStack" = "堆叠";

/* Name of basic shape on shapes info pane */
"Star" = "星形";

/* Name of basic shape on shapes info pane */
"Sticky" = "附注纸形";

/* Name of basic shape on shapes info pane */
"Subprocess" = "子流程";

/* Name of basic shape on shapes info pane */
"Think Bubble" = "思考气泡框";

/* Name of basic shape on shapes info pane */
"Trapazoid" = "梯形";

/* Name of basic shape on shapes info pane */
"HorizontalTriangle" = "向右三角形";

/* Name of basic shape on shapes info pane */
"VerticalTriangle" = "三角形";

/* Name of basic shape on shapes info pane */
"DoubleHorizontalArrow" = "双向箭头";

/* Name of basic shape on shapes info pane */
"HorizontalBrackets" = "垂直括弧";

/* Name of basic shape on shapes info pane */
"SingleLine" = "线条";
